Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/oktasa-ovdosat-oktasa-hastalusaide_id_605450.html.tmx
Source language: sme
Languages: nob

source: Ođas , 21.05.2010
nob: Nyhet , 21.05.2010

source: Oktasaš čovdosat oktasaš hástalusaide
nob: - Felles løsninger på felles utfordringer

source: Suodjalusministtar Grete Faremo lei guossoheaddji iežas davviriikkalaš kollegaide go sii deaivvadedje Birggonis miessemánu 20 .
nob: Forsvarsminister Grete Faremo var vertskap for sine nordiske kollegaer da de møttes i Bergen 20 .

source: – 21. b. Okta čoahkkima dehálaš fáttáin lei dat suorggit main oktasaš , davviriikkalaš čovdosat sáhttet buorebut dustet juohke riikka hástalusaid .
nob: - 21. mai . Et viktig tema for møtet var områder hvor felles , nordiske løsninger kan gi bedre svar på utfordringer hvert land står overfor .

source: - Lea álo hávski deaivvadit iežan davviriikkalaš kollegaiguin , ja lea erenoamáš hávski dál go mii oanehis áiggis leat gávdnat ođđa ovttasbargovejolašvuođaid mat min mielas sáhttet addit stuorra vuoittuid .
nob: - Det er alltid hyggelig å treffe mine nordiske kollegaer , og det er spesielt hyggelig nå som vi på kort tid har funnet nye muligheter for samarbeid som vi ser kan gi oss betydelige gevinster .

source: Ovttasbarggu bokte sáhttit fállat buoret ja mávssoleappo veahki riikkaidgaskasaš doaimmaide , ja min investeren- ja doaibmabušeahtat ollet guhkkelebbui , dadjá suodjalusministtar Grete Faremo .
nob: Ved å samarbeide , kan vi levere bedre og mer betydningsfulle bidrag til internasjonale operasjoner , og vi kan vi få investerings- og driftsbudsjettene våre til å strekke lenger , sier forsvarsminister Grete Faremo .

source: Norga jođiha davviriikkaid suodjalusovttasbarggu , NORDEFCO , dán jagi , ja Norgga ovdagoddái lea álggahuvvon ovttasbargguid čađaheapmi ja ođđa prošeavttaide láhčin leamaš dehálaš mihttomearri .
nob: Norge leder det nordiske forsvarssamarbeidet , NORDEFCO , i inneværende år , og det har vært en viktig målsetting for det norske formannskapet å realisere allerede igangsatte samarbeidsinitiativ og legge til rette for nye prosjekter .

source: Riikkaidgaskasaš doaimmat lea okta dain surggiin maid ovttasbarggus mii oaidnit stuorra ávki .
nob: Et av områdene hvor man ser at samarbeid kan gi betydelige gevinster er internasjonale operasjoner .

source: Ministarat ságastalle sihke čavgadet ovttasbarggu birra Afganistan doaimmain ja vejolašvuođaid birra ovttasbargat boahttevaš ON-doaimmain .
nob: Ministerne diskuterte både et tettere samarbeid i operasjonen i Afghanistan og mulighetene for å samarbeide om bidrag i en fremtidig FN-operasjon .

source: Bargojoavku nammaduvvui mii galgá bargat viidáseappot dáinna áššiin .
nob: En arbeidsgruppe ble satt ned for å jobbe videre med dette .

source: Kai Eide , ONa ovddeš erenoamáš sáttaolmmoš Afganistanii , álggahii ságastallama Afganistana birra .
nob: Under diskusjonen om Afghanistan innledet Kai Eide , FNs tidligere spesialutsending til Afghanistan .

source: Fáddán áššelisttas lei dasto vejolaš ávnnas- ja kapasitehtaovttasbargu .
nob: Videre var muligheter for materiell- og kapabilitetssamarbeid et tema på agendaen .

source: Dán suorggis leat oaidnán máŋga konkrehta bohtosa maŋimus jagiin .
nob: Dette er et felt hvor man har sett flere konkrete resultater de senere årene .

source: Ministariid mielas lei buorre go árjjalaččat geahččaluvvo gávdnat ođđa vejolašvuođaid ja ásahit dárbbašlaš rámmaeavttuid dakkár oktasaš , goluid seasti prošeavttaide ja doaimmaide nu go rádjerasttideaddji hárjehallamiidda .
nob: Ministrene var opptatt av at det arbeides aktivt med å identifisere nye muligheter og etablere nødvendige rammebetingelser og forutsetninger for felles , kostbesparende prosjekter og virksomhet som for eksempel grensekryssende øvinger og trening .

source: Ministarat digaštalle maid mo viidáseappot ovddidit ovttasbarggu veteránaášši oktavuođas .
nob: Ministrene diskuterte også videreutvikling av samarbeidet om veteranspørsmål .

source: Buot davviriikkain lea olgoriikadoaimmaid mearkkašupmi ja sturrodat lassánan nu ahte hástalusat leat šaddan eanet ovttaláganat go ovdal .
nob: En økt betydning av og økte bidrag til utenlandsoperasjoner i alle de nordiske land betyr at man i større grad enn tidligere står overfor like utfordringer på dette feltet .

source: Dás sáhttet davviriikkat oahppat guhtet guimmiineaset ja doaibmabijuid lea vejolaš oktiiheivehit .
nob: Her har de nordiske landene mye å lære av hverandre og det ligger muligheter for samordning av tiltak .

source: Davviriikkaid ministarat digaštalle maiddái davviguovlluid hástalusaid , barggu NATO ođđa strategalaš jurddašanvugiin ja NATO ođastusproseassa .
nob: De nordiske ministrene diskuterte også utfordringer i nordområdene , samt arbeidet med NATOs nye strategisk konsept og reformprosessen i NATO .

source: Loga eanet NORDEFCO birra dás : http://www.regjeringen.no/nb/dep/fd/tema/forsvarspolitikk/nordisk-samarbeid.html?id 532212 =
nob: Les mer om NORDEFCO her : http://www.regjeringen.no/nb/dep/fd/tema/forsvarspolitikk/nordisk-samarbeid.html?id 532212 =

source: Loga eanet Norgga ovdagotti birra dás : http://www.regjeringen.no/nb/dep/fd/aktuelt/nyheter/2010/norge-overtar-ledelsen-av-det-nordiske-f.html?id 589928 =
nob: Les mer om det norske formannskapet her : http://www.regjeringen.no/nb/dep/fd/aktuelt/nyheter/2010/norge-overtar-ledelsen-av-det-nordiske-f.html?id 589928 =
